{
    "about":"Developed for millions of viewers watching games like LoL and TFT on Twitch, this chatbot makes the gaming world more accessible and fun. Viewers can now not only watch their favourite games, but also follow the achievements of the players they watch more closely. As a result, the Lol and TFT Player Rank Easily Learn chatbot for Twitch Viewers is the beginning of an exciting project that contributes to the further growth and development of the gaming community. Viewers can now more easily learn the rankings of their favourite players and further enrich their gaming experience. The success of this project could inspire the birth of more innovative projects in the future.",
    "download":"Download",
    "lolrank": "Command that displays the rank of a League of Legends summoner.",
    "lollastmacth": "Command showing League of Legends summoner's last match stats.",
    "runes": "Command showing League of Legends summoner's runes in live game.",
    "matchup": "Command showing League of Legends summoner's live game summoner leagues.",
    "winrate": "Command showing League of Legends Summoner's SoloQ win rate.",
    "avgrank": "Command showing League of Legends summoner's league average of summoners in live play.",
    "mostplayed": "Command showing League of Legends Summoner's favourite champion.",
    "streak": "Command showing League of Legends Summoner's winning streak.",
    "mastery": "Command showing the League of Legends Summoner's champion mastery of summoners in the live game.",
    "levels": "Command showing the League of Legends Summoner's levels of Summoners in the live game.",
    "tftrank": "Command showing the Teamfight Tactics summoner's rank",
    "tftlastmatch": "Command to display Teamfight Tactics summoner's last match statistics.",
    "tftavg": "Shows the Teamfight Tactics Summoner's league average in their last match.",
    "tftitem": "Command that displays the common item lineup of the entered character in Teamfight Tactics.",
    "commands": "Shows the command list.",
    "setsummoner": "Setting the name of the account to pull game statistics.",
    "setregion": "Setting the region of the account to pull game statistics.",
    "setlang": "Setting which language the bot will serve in.",
    "commandModerator":"Moderator"
  }