{
    "about":"Twitch üzerinde LoL ve TFT gibi oyunları izleyen milyonlarca izleyici için geliştirilen bu chatbot, oyun dünyasını daha erişilebilir ve eğlenceli hale getiriyor. İzleyiciler artık sadece sevdikleri oyunları izlemekle kalmıyor, aynı zamanda izledikleri oyuncuların başarılarını daha yakından takip edebiliyorlar.Sonuç olarak, Twitch İzleyicileri için Lol ve TFT Oyuncu Rankını Kolayca Öğrenme chatbotu, oyun topluluğunun daha da büyümesine ve gelişmesine katkıda bulunan heyecan verici bir projenin başlangıcıdır. İzleyiciler, şimdi sevdikleri oyuncuların sıralamalarını daha kolay öğrenebilir ve oyun deneyimlerini daha da zenginleştirebilirler. Bu projenin başarısı, gelecekte daha fazla yenilikçi projenin doğmasına ilham kaynağı olabilir.",
    "download":"İndir",
    "lolrank": "League of Legends sihirdarının rankını gösteren komut.",
    "lollastmacth": "League of Legends sihirdarının son maç istatisliklerini gösteren komut.",
    "runes": "League of Legends sihirdarının canlı oyundaki rünlerini gösteren komut.",
    "matchup": "League of Legends sihirdarının canlı oyundaki sihirdarların liglerini gösteren komut.",
    "winrate":"League of Legends sihirdarının SoloQ kazanma oranını gösteren komut.",
    "avgrank":"League of Legends sihirdarının canlı oyundaki sihirdarların lig ortalamasını gösteren komut.",
    "mostplayed":"League of Legends sihirdarının favori şampiyonunu gösteren komut.",
    "streak":"League of Legends sihirdarının galibiyet serisini gösteren komut.",
    "mastery":"League of Legends sihirdarının canlı oyundaki sihirdarların şampiyon ustalıklarını gösteren komut.",
    "levels":"League of Legends sihirdarının canlı oyundaki sihirdarların seviyelerini gösteren komut.",
    "tftrank":"Teamfight Tactics sihirdarının rankını gösteren komut",
    "tftlastmatch":"Teamfight Tactics sihirdarının son maç istatisliklerini gösteren komut.",
    "tftavg":"Teamfight Tactics sihirdarının son maçlarındaki lig ortalamasını gösterir.",
    "tftitem":"Girilen karakterin Teamfight Tactics oyunundaki yaygın kullanılan eşya dizilimini gösteren komut.",
    "commands":"Komut listesini gösterir.",
    "setsummoner":"Oyun istatislikleri çekilecek hesabın ismini ayarlama.",
    "setregion":"Oyun istatislikleri çekilecek hesabın bölgesini ayarlama.",
    "setlang":"Botun hangi dilde hizmet vereceğini ayarlama.",
    "commandModerator":"Moderatör"
  }